<?php include('header.php'); ?>
		<h2>แก้ไขข่าว: การเปลี่ยนแปลงการเปิด – ปิดประตูจุฬาฯ</h2>
		<div class="row">
			<div class="col-md-9" id="content-view">
				<?php 
				if(isset($_GET['success']) && $_GET['success'] == '1'){
					echo '<div class="alert alert-success"><strong>ปรับปรุงข้อมูลเสร็จสมบูรณ์แล้ว</strong></div>	';
				}
				 ?>
				<div class="thread">
					<div class="context">
						<form class="form-horizontal" role="form" method="GET" action="edit-news.php">
						<input type="hidden" name="success" value="1">
							<input type="hidden" name="success" value="1">
							<div class="form-group">
								<label for="inputEmail3" class="col-sm-2 control-label">หัวข้อ</label>
								<div class="col-sm-10">
									<input type="name" class="form-control" id="inputEmail3" value="การเปลี่ยนแปลงการเปิด – ปิดประตูจุฬาฯ">
								</div>
							</div><!--form-group-->
							<div class="form-group">
								<label for="inputEmail3" class="col-sm-2 control-label">เนื้อหาย่อ</label>
								<div class="col-sm-10">
									<textarea name="" id="" class="form-control" cols="30" rows="5">มหาวิทยาลัยได้ปรับเปลี่ยนเวลาการเปิด – ปิดประตูจุฬาฯ เพื่ออำนวยความสะดวกและเพื่อความปลอดภัยของบุคลากรและนิสิตจุฬาฯ ดังนี้

• ประตูสำหรับรถผ่านและคนเดิน</textarea>
								</div>
							</div><!--form-group-->
							<div class="form-group">
								<label for="inputEmail3" class="col-sm-2 control-label">เนื้อหาเต็ม</label>
								<div class="col-sm-10">
									<textarea name="" id="" class="form-control" cols="30" rows="30">มหาวิทยาลัยได้ปรับเปลี่ยนเวลาการเปิด – ปิดประตูจุฬาฯ เพื่ออำนวยความสะดวกและเพื่อความปลอดภัยของบุคลากรและนิสิตจุฬาฯ ดังนี้

ประตูสำหรับรถผ่านและคนเดิน

ประตูคณะรัฐศาสตร์ และคณะสัตวแพทยศาสตร์
ประตูคณะพาณิชยศาสตร์และการบัญชี (เปิด ๐๖.๐๐ – ๑๘.๐๐ น.)
ประตูธรรมสถาน
ประตูที่เปิดเฉพาะเวลา ๐๕.๓๐ - ๐๙.๐๐ น. และ ๑๕.๓๐ – ๑๗.๓๐ น.
ประตูนิเทศศาสตร์ - ครุศาสตร์
ประตูครุศาสตร์ - จามจุรี ๕
ประตูออก ซ.จุฬาฯ ๔๒ (สาธิตฯมัธยม)
ประตูคนเดิน

ประตูเชื่อมจามจุรีสแควร์ – คณะพาณิชยศาสตร์และการบัญชี (เปิด ๐๕.๐๐ - ๒๒.๐๐ น.)
ประตูทางเดินเข้าเรือนภะรตราชา/คณะสถาปัตยกรรมศาสตร์ เปิดเวลา ๐๖.๐๐ - ๑๘.๐๐ น.
ประตูศศินทร์และประตูสหเวชศาสตร์ (เปิดเวลา ๐๖.๐๐ – ๑๘.๐๐ น.)
ประตูอุโมงค์ข้ามถนนพญาไท และประตูทางเดินคณะครุศาสตร์ / คณะวิทยาศาสตร์ จะขยายเวลาเปิดให้บริการเป็นระหว่างเวลา ๐๖.๐๐ – ๒๒.๐๐ น. ตั้งแต่วันจันทร์ที่ ๑๐ กุมภาพันธ์ ๒๕๕๗ เป็นต้นไป จนกว่าจะมีประกาศเปลี่ยนแปลง
ประตูสระน้ำด้านคณะวิทยาศาสตร์ ใช้เป็นทางออกเท่านั้น ระหว่างเวลา ๑๕.๓๐ – ๑๗.๓๐ น. ของวันทำการปกติ
สำหรับบุคลากรที่ใช้อาคารจอดรถ ๒ (อาคารจอดรถที่ติดกับอาคารมหาจักรีสิรินธร) ในการเดินทางเข้ามาในเขตมหาวิทยาลัยหรือข้ามมายังฝั่งตะวันตกของมหาวิทยาลัย (สำนักงานมหาวิทยาลัย/หอสมุดกลาง/โรงเรียนสาธิตฯ) ได้สะดวกมากขึ้นในช่วงเย็น มหาวิทยาลัยจึงเปิดแผงเหล็กกั้นให้รถยนต์ของบุคลากรที่มีตราติดรถยนต์ของมหาวิทยาลัยที่ลงมาจากอาคารจอดรถ ๒ หรือมาจากถนนอังรีดูนังต์ สามารถผ่านเข้ามาในพื้นที่มหาวิทยาลัยได้ โดยจะเปิดให้ใช้เป็นทางเข้าเท่านั้น ระหว่างเวลา ๑๕.๓๐ – ๑๗.๓๐ น. ของวันทำการปกติ
ทั้งนี้ผู้จะนำรถยนต์เข้ามาในพื้นที่จุฬาฯ ต้องแสดงตราติดรถยนต์ของมหาวิทยาลัย กรณีที่ไม่มีตราติดรถยนต์ของมหาวิทยาลัยต้องจอดรถที่อาคารจอดรถ

ผู้ใช้ทางประตูคนเดิน ต้องแสดงบัตรประจำตัวเจ้าหน้าที่/นิสิตจุฬาฯ ต่อเจ้าหน้าที่ รปภ. ด้วย

* หมายเหตุ ทั้งนี้ มหาวิทยาลัยอาจเปลี่ยนแปลงการเปิด-ปิดประตูได้หากมีเหตุอันสมควร และขออภัยในความไม่สะดวกมา ณ ที่นี้</textarea>
								</div>
							</div><!--form-group-->
							<div class="form-group">
								<label for="inputEmail3" class="col-sm-2 control-label">วันที่เขียน</label>
								<div class="col-sm-10">
									<input type="date" class="form-control" id="inputEmail3">
								</div>
							</div><!--form-group-->
							<div class="form-group">
								<div class="col-sm-offset-2 col-sm-10">
									<button type="submit" class="btn btn-primary">แก้ไขข่าว</button>
								</div>
							</div>
						</form>
					</div><!--context-->
				</div><!--thread-->
			</div><!--content-->
			<?php include('sidebar.php'); ?>
		</div><!--row-->
<?php include('footer.php'); ?>