<?php include('header.php'); ?>
		<div class="row">
			<div class="col-md-9" id="content-list">
				<h2>ข่าวสาร</h2>
				<img src="img/thumb1.jpg" width="180" height="180" class="right img-thumbnail">
				<h3><a href="news.php">การเปลี่ยนแปลงการเปิด – ปิดประตูจุฬาฯ</a></h3>
				<h6>ข่าวลงวันที่ 11 กุมภาพันธ์ 2557</h6>
				<p>มหาวิทยาลัยได้ปรับเปลี่ยนเวลาการเปิด – ปิดประตูจุฬาฯ เพื่ออำนวยความสะดวกและเพื่อความปลอดภัยของบุคลากรและนิสิตจุฬาฯ ดังนี้</p>
				<h4>ประตูสำหรับรถผ่านและคนเดิน</h4>
				<ul>
					<li>ประตูคณะรัฐศาสตร์ และคณะสัตวแพทยศาสตร์</li>
					<li>ประตูคณะพาณิชยศาสตร์และการบัญชี (เปิด ๐๖.๐๐ – ๑๘.๐๐ น.)</li>
					<li>ประตูธรรมสถาน</li>
					<li>
						ประตูที่เปิดเฉพาะเวลา ๐๕.๓๐ - ๐๙.๐๐ น. และ ๑๕.๓๐ – ๑๗.๓๐ น.
						<ul>
							<li>ประตูนิเทศศาสตร์ - ครุศาสตร์</li>
							<li>ประตูครุศาสตร์ - จามจุรี ๕</li>
							<li>ประตูออก ซ.จุฬาฯ ๔๒ (สาธิตฯมัธยม)</li>
						</ul>
					</li>
				</ul>
				<h4>ประตูคนเดิน</h4>
				<ul>
					<li>ประตูเชื่อมจามจุรีสแควร์ – คณะพาณิชยศาสตร์และการบัญชี (เปิด ๐๕.๐๐ - ๒๒.๐๐ น.)</li>
					<li>ประตูทางเดินเข้าเรือนภะรตราชา/คณะสถาปัตยกรรมศาสตร์ เปิดเวลา ๐๖.๐๐ - ๑๘.๐๐ น.</li>
					<li>ประตูศศินทร์และประตูสหเวชศาสตร์ (เปิดเวลา ๐๖.๐๐ – ๑๘.๐๐ น.)</li>
					<li>ประตูอุโมงค์ข้ามถนนพญาไท และประตูทางเดินคณะครุศาสตร์ / คณะวิทยาศาสตร์ จะขยายเวลาเปิดให้บริการเป็นระหว่างเวลา ๐๖.๐๐ – ๒๒.๐๐ น. ตั้งแต่วันจันทร์ที่ ๑๐ กุมภาพันธ์ ๒๕๕๗ เป็นต้นไป จนกว่าจะมีประกาศเปลี่ยนแปลง</li>
					<li>ประตูสระน้ำด้านคณะวิทยาศาสตร์ ใช้เป็นทางออกเท่านั้น ระหว่างเวลา ๑๕.๓๐ – ๑๗.๓๐ น. ของวันทำการปกติ</li>
					<li>สำหรับบุคลากรที่ใช้อาคารจอดรถ ๒ (อาคารจอดรถที่ติดกับอาคารมหาจักรีสิรินธร) ในการเดินทางเข้ามาในเขตมหาวิทยาลัยหรือข้ามมายังฝั่งตะวันตกของมหาวิทยาลัย (สำนักงานมหาวิทยาลัย/หอสมุดกลาง/โรงเรียนสาธิตฯ) ได้สะดวกมากขึ้นในช่วงเย็น มหาวิทยาลัยจึงเปิดแผงเหล็กกั้นให้รถยนต์ของบุคลากรที่มีตราติดรถยนต์ของมหาวิทยาลัยที่ลงมาจากอาคารจอดรถ ๒ หรือมาจากถนนอังรีดูนังต์ สามารถผ่านเข้ามาในพื้นที่มหาวิทยาลัยได้ โดยจะเปิดให้ใช้เป็นทางเข้าเท่านั้น ระหว่างเวลา ๑๕.๓๐ – ๑๗.๓๐ น. ของวันทำการปกติ</li>
				</ul>
				<p>ทั้งนี้ผู้จะนำรถยนต์เข้ามาในพื้นที่จุฬาฯ ต้องแสดงตราติดรถยนต์ของมหาวิทยาลัย กรณีที่ไม่มีตราติดรถยนต์ของมหาวิทยาลัยต้องจอดรถที่อาคารจอดรถ</p>
				<p>ผู้ใช้ทางประตูคนเดิน ต้องแสดงบัตรประจำตัวเจ้าหน้าที่/นิสิตจุฬาฯ ต่อเจ้าหน้าที่ รปภ. ด้วย</p>
				<p>* หมายเหตุ ทั้งนี้ มหาวิทยาลัยอาจเปลี่ยนแปลงการเปิด-ปิดประตูได้หากมีเหตุอันสมควร และขออภัยในความไม่สะดวกมา ณ ที่นี้</p>
				<div class="clear"></div>
				<hr>
				<p><a href="edit-news.php" class="btn btn-default">แก้ไขข่าว</a>  <a onclick="confirm('แน่ใจว่าต้องการลบ?')" class="btn btn-default">ลบ</a><br></p>
			</div><!--content-->
			<?php include('sidebar.php'); ?>
		</div><!--row-->
<?php include('footer.php'); ?>